const details = [
  {
    title: "پیتزا ساندویچ",
    time: "32",
    desc: "سس‌مخصوص‌کدو،ذرت،نخود،سبز،زیبتون،قارچ،فلفل،گوجه فرنگی،پنیر،خیارشور",
    price: " 155,000",
    src: "/images/image 26_prev_ui.png",
  },
  {
    title: "پیتزا  مکــــزیکو",
    time: "30",
    desc: "سس مخصوص،پنیر موزارلا،زیتون سیاه،قارچ،فلفل دلمه،گوجه فرنگی،پنیر پارمسان،تخم مرغ",
    price: "199,000",
    src: "/images/image 27.png",
  },
  {
    title: "پیتزا  پپـــــرونی",
    time: "28",
    desc: "سس‌مخصوص،پپرونی،زیتون،قارچ،فلفل،پنیر پیتزا،گوجه فرنگی،ژامبون گوشت",
    price: "195,000",
    src: "/images/image 28.png",
  },
  {
    title: "پیتزا سیر و استیک",
    time: "34",
    desc: "خمیر مخصوص،فیله گوساله مرینیت شده،زیتون،قارچ،فلفل،پیاز‌ و‌ سیر تازه،گوجه فرنگی،پنیر،پیازچه",
    price: "375,000",
    src: "/images/minipizza.png",
  },
  {
    title: "پیتزا  رمــــــــــــا",
    time: "27",
    desc: "سس مخصوص،ژامبون گوشت تنوری،ذرت،ژامبون مرغ،،قارچ،فلفل دلمه،پنیر",
    price: "245,000",
    src: "/images/image 30.png",
  },
];
export default details;
