const commentsUser = [
  {
    src: "/images/Avatar Image.png",
    name: "ساسان گودرزی",
    desc: " واقعاً تحت تأثیر طعم بی‌نظیر غذاهای این رستوران قرار گرفتم. هر لقمه‌ای که می‌خورم،از پیش‌غذاها گرفته تا دسر،همه چیز با دقت و عشق آماده شده است.",
  },
  {
    src: "/images/Avatar Image2.png",
    name: "نازنین بیات",
    desc: " هر بار که به این رستوران می‌آیم، حس می‌کنم در خانه‌ام و غذاها همیشه فراتر از انتظارم هستند.🏠💖و بی‌صــــبرانه منتظر بازگشت دوباره هستم!",
  },
  {
    src: "/images/Avatar Image3.png",
    name: " علی رستگار",
    desc: " اگه به دنبال تجربه‌ای جدید و بی‌نظیر از طعم پیتزا هستید، اینجا بهترین انتخابه! هر لقمه‌اش یه سفر به دنیای طـــــعم‌ هاست که نمی‌تونید ازش دست بکشید. 🍕😋",
  },
];
export default commentsUser;
